Repository: AdamWill/whois
Catalog: po/*.po
Languages: no

source: Connecting to whois.internic.net.
no: Kobler opp mot whois.internic.net.

source: Found InterNIC referral to %s.
no: Fant InterNIC-referanse til %s.

source: Using default server %s.
no: Bruker standardtjener %s.

source: Using server %s.
no: Bruker tjener %s.

source: Query string: "%s"
no: Forespørsel: "%s"

source: I don't know where this IP has been delegated. I'll try ARIN and hope for the best...
no: Vet ikke hvor denne IP-adressen har blitt delegert. Prøver ARIN og håper det beste...

source: I guess it's a netblock name but I don't know where to look it up.
no: Gjetter at det er et netblock-navn, men vet ikke hvor det finnes.

source: I guess it's a domain but I don't know where to look it up.
no: Gjetter at det er er domene, men vet ikke hvor det finnes.

source: Unknown AS number. Please upgrade this program.
no: Ukjent AS-nummer. Vennligst oppdater programmet.

source: Warning: RIPE flags ignored for a traditional server.
no: Merk: RIPE-flaggene ignoreres for en tradisjonell tjener.

source: Detected referral to %s on %s.
no: Referanse til %s vedrørende %s.

source: Host %s not found.
no: Finner ikke verten %s.

source: %s/tcp: unknown service
no: %s/tcp: ukjent port

source: Interrupted by signal %d...
no: Avbrudt av signal %d...
